{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "AsModule_Menu_Config",
			"Children": [
				{
					"Source":
					{
						"Text": "Achievements"
					},
					"Translation":
					{
						"Text": "Достижения"
					},
					"Key": "ExampleText3"
				},
				{
					"Source":
					{
						"Text": "Arsenal"
					},
					"Translation":
					{
						"Text": "Арсенал"
					},
					"Key": "ExampleText4"
				},
				{
					"Source":
					{
						"Text": "Continues"
					},
					"Translation":
					{
						"Text": "Продолжыть"
					},
					"Key": "ExampleText1"
				},
				{
					"Source":
					{
						"Text": "Exit Game"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "ExampleText5"
				},
				{
					"Source":
					{
						"Text": "Invalid index"
					},
					"Translation":
					{
						"Text": "Неверный индекс"
					},
					"Key": "InvalidText"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Новая Игра"
					},
					"Key": "ExampleText0"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "ExampleText2"
				}
			]
		}
	]
}